[help]
HELP=Appuyer sur %s pour de l’aide
MOVE_FORWARD=%s - Avancer
MOVE_BACKWARD=%s - Reculer
MOVE_LEFT=%s - Se deplacer  sur la Gauche
MOVE_RIGHT=%s - Se deplacer  sur la Droite
HOLD=%s - Appuyer pour courir en avançant
TOGGLE=%s - allumer / eteindre la fonction ‘toujours courir’
LOOK_AROUND=%s - Appuyé permet de voir tout au tour du personage
CYCLE=%s - Cycle des effets speciaux possibles
MAIN_MENU=%s - Ouvre le menu principal
HELPNOTSET=L'aide n'est pas placée
HIDEINFO=Appuyer sur %s pour cacher cette information

[credits]
PRODUCER=PRODUCTEUR
PROGRAMMERS=PROGRAMATEURS
ART_DIRECTOR=DIRECTEURS ARTISTIQUES
MODELS=MODELES ET ANIMATIONS
TEXTURES=ARTISTE DES TEXTURES
UI=INTERFACE
SFX=EFFETS DU SON
LEVEL=DESIGNER DES NIVEAUX
TESTERS=TESTEURS
LUCIERNAGA=LUCIERNAGA STUDIO C’EST:
GUARD=GUARDES ET APPUIE MORAL
TRANSLATOR=TRADUCTEURS
MUSIC=MUSIQUE
GUEST=GUEST STAR

[menus]
START=jouer
OPTIONS=options
CREDITS=credits
EXIT=sortir
SHADOW=Types d ombres
GRAPHICS=Mode Graphique
NONE=Sans
BLOB=Cercle
VOLUME=Volume
SOUND=Son
MUSIC=Musique
VSYNC=V-sync
FULL_SCREEN=Plein Ecran
QUALITY=Qualité De Texture
QUALITY_0=Lowest
QUALITY_1=Low
QUALITY_2=Medium
QUALITY_3=High
QUALITY_4=Highest
